const data = {
    original: "يبق إذ وسوء بقسوة بالسيطرة, ومن بتخصيص وايرلندا التغييرات في. العظمى الأرواح و بحث. يبق بل سبتمبر تكاليف, على ما أجزاء السيطرة الفرنسية. مع وفنلندا الأوربيين حيث, وقام وجهان من وفي. أن بين كردة التي حادثة, قبل وزارة حاملات مع. من سكان إبّان مهمّات بعض. بعض بمباركة الصفحات كل, معاملة باستخدام عل فصل. عدد وعلى اللا انتباه لم. أوسع اعلان وتنصيب مع به،, قائمة محاولات تم أضف, الستار البرية كان إذ.",
    result:"يبق اذ سوء قسو سيطر ومن تخصيص وايرلند تغيير في عظمي ارواح و بحث بل سبتمبر تكاليف علي ما اجزاء فرنس مع فنلند اورب حيث قام جهان من وف ان بين كرد الت حادث قبل زار حاملا سكان ابان مهما بعض مبارك صفح كل معامل باستخدام عل فصل عدد اللا انتب لم اوسع اعلان تنصيب به قايم محاولا تم اضف ستار البر كان",
};

const data1 ={
    original: 'mr Mehdi',
    result: 'Mehdi',
}
